successful-refund = 
    👀Повернення коштів успішно оброблено!

successful-payment = 
    👀Платіж успішно оброблено!
    Спеціальний код: {unique_code}

user-banned =
    👀Адміністратор заблокував зв'язок з вами!
    Ви все ще можете повернути кошти або зробити донат.

user-unbanned =
    👀Адміністратор відновив зв'язок з вами!

user-send =
    👀Повідомлення від користувача: {send_text}

help-text =
    👀Короткий посібник для користувачів
    /donate - Пожертвувати зірки
    /refund - Запросити повернення коштів
    /send - Відправити повідомлення адміністрації