successful-refund = 
    👀Возврат средств успешно обработан!

successful-payment = 
    👀Платеж успешно обработан!
    Специальный код: {unique_code}

user-banned = 
    👀Администратор заблокировал связь с вами! 
    Вы по прежнему можете вернуть средства или задонатить

user-unbanned =
    👀Администратор разблокировал связь с вами! 

user-send =
    👀Сообщение от пользователя: {send_text}

help-text =
    👀Краткое руководство для пользователей:
    /donate - Пожертвовать звёзды
    /refund - Запросить возврат средств
    /send - Отправить сообщение администрации

donate-title =
    Пожертвование

donate-description =
    👀Добровольное пожертвование звезд для поддержки проекта и разработчика

donate-payload =
    Добровольное пожертвование