check-info = 
    Информация о найденом чеке🔍:
    👀Спец. код: {$code}
    👀Чек: {$charge_id}
    👀Сумма в звездах: {$stars_amount}
    👀Статус чека: {$status}

<#--  successful-search = 
    👀Пользователь {$user} найден!  -->

successful-block =
    👀Пользователь заблокирован!

successful-unblock =
    👀Пользователь разблокирован!

something-users =
    👀Найденные пользователи:

donate-admin =
    👀Пользователь пожертвовал {$amount} звёзд!

admin-send-user =
    👀Сообщение от администрации: {$send_text}